zdharma-continuum/fast-syntax-highlighting

mattmc3/ez-compinit

zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
belak/zsh-utils path:completion

getantidote/use-omz
ohmyzsh/ohmyzsh path:lib

Aloxaf/fzf-tab

sindresorhus/pure kind:fpath
